{"검진을": 0, "대출상담센터에서": 1, "원본을": 2, "발끝까지": 3, "만도": 4, "실속만": 5, "톤도": 6, "체력이": 7, "쓰게',": 8, "곳도": 9, "하셔',": 10, "안끝났다고": 11, "'간이": 12, "재산권은": 13, "일정해졌어',": 14, "등은',": 15, "편하세요,": 16, "되고요": 17, "긍정": 18, "'으으',": 19, "복제폰을": 20, "만기보험금": 21, "소정이": 22, "도와드리기": 23, "다녀가지고": 24, "실손의료보험": 25, "그나마',": 26, "성립이": 27, "자지만": 28, "조금이": 29, "안됐던거같아요": 30, "신랑한테": 31, "막혔습니다',": 32, "버섯이랑": 33, "양도한점을…(생략)": 34, "창업하는": 35, "자동이체는": 36, "보셔야죠": 37, "갱신형과": 38, "'갖다": 39, "어디있나요?": 40, "설명서": 41, "혼나고": 42, "똑같더라고요.": 43, "입금해야": 44, "숱도": 45, "전화하여": 46, "쓰러지셨는데요": 47, "'포켓볼": 48, "포도를": 49, "줄넘기": 50, "소개',": 51, "압니다": 52, "에이알에스에": 53, "방법이라": 54, "이목구비가": 55, "이모작": 56, "배": 57, "나왔죠?": 58, "'금액을": 59, "아닐까에": 60, "개념이라": 61, "보장해드립니다.": 62, "그루": 63, "아파',": 64, "남는',": 65, "돌아와요": 66, "토트넘": 67, "일치하여": 68, "모르시죠?": 69, "추가할": 70, "'그래서인지": 71, "딜러인데": 72, "에어컨도": 73, "혹하는": 74, "없으시고.제가": 75, "이후에는',": 76, "그룹으로": 77, "같았어": 78, "이의신청을": 79, "되었으면": 80, "죽겠다": 81, "치킨은',": 82, "둘째한테": 83, "제공받잖아',": 84, "인터넷상으로": 85, "그림을": 86, "'목재": 87, "거셨어요.": 88, "사람들하고도": 89, "부모만": 90, "사람들이에요.": 91, "기분이란',": 92, "상환가능한가요?": 93, "미스터": 94, "만들어낼": 95, "없어졌어요.": 96, "뽑는": 97, "김치로": 98, "떠나',": 99, "시세에": 100, "2일": 101, "요인에": 102, "육십이": 103, "기존에는": 104, "너무너무',": 105, "늘려주는데": 106, "'목을": 107, "수탁업체랑": 108, "'정선": 109, "작동해": 110, "서운했다": 111, "신청,": 112, "낯을": 113, "손잡이": 114, "걸리면은": 115, "부르시고요": 116, "죽인다고": 117, "발견되었고요.하나은행은요?": 118, "'휴": 119, "차였는데',": 120, "프라이": 121, "대체": 122, "계절": 123, "섞어서": 124, "비법이지',": 125, "신나는": 126, "전이라고": 127, "봤네": 128, "보림이": 129, "'대여": 130, "힘드시구요?": 131, "'채식을": 132, "쪼끔씩',": 133, "라면서',": 134, "아프세요": 135, "3년이": 136, "1이": 137, "순차적으로": 138, "메신저랑": 139, "남겨두고',": 140, "받았대": 141, "전화드린거에요.": 142, "조심스러운": 143, "추상의": 144, "쇄신도": 145, "'꿈이야": 146, "식사가": 147, "좋았지',": 148, "분만',": 149, "계속하면": 150, "다녀',": 151, "26권": 152, "게스트로": 153, "구리,": 154, "알고요.": 155, "얼만데": 156, "도우": 157, "저로": 158, "어리게": 159, "얘네들이',": 160, "사다가',": 161, "섞여있다라고": 162, "['뭐하고": 163, "연고지는": 164, "입으면": 165, "떨어지셔야만이": 166, "알아봤는데',": 167, "'골라서": 168, "그랬잖아요.": 169, "'왔다',": 170, "금품을": 171, "생길텐데',": 172, "나루토": 173, "살까지": 174, "부여랑": 175, "접수도": 176, "있을테니까네": 177, "'학교도": 178, "50에서": 179, "평소": 180, "4대보험": 181, "사면서',": 182, "가가지고',": 183, "야네": 184, "놓칩니다',": 185, "'가는데": 186, "개명": 187, "토요일은": 188, "나오시면": 189, "좋구',": 190, "전역에": 191, "평등": 192, "'괜찮습니다',": 193, "전문가들의": 194, "놀기": 195, "추구해": 196, "같은데요',": 197, "칭칭": 198, "'그건',": 199, "주제에": 200, "소는": 201, "그때니까": 202, "주를": 203, "'걸어서": 204, "시작부터": 205, "외롭지": 206, "'선생님도": 207, "'가게에": 208, "호칭하고": 209, "주체가": 210, "여의도까지는": 211, "똑같애": 212, "리가요": 213, "어...": 214, "석회는": 215, "실기": 216, "유명해',": 217, "장애인들": 218, "그렇다고해서": 219, "'만나고": 220, "싫어서요',": 221, "뭐예요?',": 222, "먹지만": 223, "의정부시": 224, "주말만": 225, "찾는": 226, "냉난방": 227, "떠나는": 228, "그것처럼": 229, "보고서는": 230, "하하.": 231, "돼지고기라는": 232, "대포폰이": 233, "두려웠던": 234, "까": 235, "'아이구": 236, "'안쪽과": 237, "살짝": 238, "모르겠어요.',": 239, "명절은": 240, "마라',": 241, "되겠구만',": 242, "할아버지는": 243, "'거기에서는": 244, "들어있는데',": 245, "CC-2026-4421": 246, "있냐고.',": 247, "스케일링을": 248, "캡처',": 249, "나가버렸대": 250, "말했더니',": 251, "커지니까": 252, "무제한으로": 253, "없나": 254, "작다고": 255, "작으신": 256, "차래요": 257, "'통화": 258, "'작중": 259, "끓였어',": 260, "하잖아.',": 261, "캘리포니아산": 262, "설계실적": 263, "급한": 264, "먹거든요',": 265, "수학도": 266, "길고양이": 267, "드리겠죠.": 268, "그래가지고.": 269, "다닌다고',": 270, "확인하셨을": 271, "'비싸": 272, "정문이": 273, "사용기간을": 274, "형광색이야',": 275, "우산이라도": 276, "쏠쏠하더라',": 277, "건강하다는": 278, "수많은": 279, "예방률이": 280, "협조하면서": 281, "알았지',": 282, "기일도": 283, "살까봐요',": 284, "드리는겁니다.": 285, "무렵": 286, "병원입니다.": 287, "뭐라고?',": 288, "눈빛만": 289, "국내에선": 290, "보고,": 291, "OOO동OOO호인데요.": 292, "외식하는": 293, "성도": 294, "잡아당기면": 295, "네이버에다가...": 296, "끝으로": 297, "재사용": 298, "호환이": 299, "한다,": 300, "털러": 301, "치지": 302, "'어허허',": 303, "받은건데..": 304, "똑같아요',": 305, "보았습니다.',": 306, "인터넷도": 307, "딜레이": 308, "이러진": 309, "어..": 310, "선두를": 311, "광케이블이": 312, "어디야": 313, "순위": 314, "왔으니까": 315, "보냈더니": 316, "세탁실까지": 317, "'칼로리가": 318, "신문물이네',": 319, "거처럼": 320, "잡생각이": 321, "지켜보시고": 322, "OOO상품으로": 323, "이십삼일": 324, "해봐야겠네요',": 325, "'오월',": 326, "'적긴": 327, "사실상',": 328, "시켜놓은": 329, "알겠습니다아버님께서는어": 330, "손꼽히지',": 331, "거야,": 332, "했고..": 333, "'도로": 334, "고,": 335, "정은이.": 336, "육십오": 337, "불안해요.": 338, "체크박스에": 339, "생활자금으로요?": 340, "알아봐달라고": 341, "의장이": 342, "'했다는": 343, "기능은": 344, "냈지": 345, "'악취": 346, "모드로": 347, "새로워요',": 348, "주범을": 349, "해준다',": 350, "쓰더라구요',": 351, "관절부분이": 352, "살았지": 353, "불가로": 354, "'당": 355, "말이지.',": 356, "취소를": 357, "전화했는데": 358, "끝나셔야지만": 359, "피해자는게": 360, "신고하시게요?": 361, "거북이에": 362, "여전히',": 363, "빵빵": 364, "'기숙사": 365, "삼십분이": 366, "되었다는": 367, "#@이름#지": 368, "크기와": 369, "다름없네요',": 370, "급한건가봐요?": 371, "막대에": 372, "칠천원입니다.": 373, "노화": 374, "나기는": 375, "쓰실려고": 376, "하중이": 377, "'언어가": 378, "떴다는데',": 379, "설치.": 380, "놈',": 381, "수건이나": 382, "입국하면": 383, "골라도": 384, "김OO": 385, "그래누": 386, "개설하시면": 387, "하라고요?": 388, "입증서": 389, "뻥하고": 390, "고생": 391, "얘기했거든',": 392, "뜨잖아": 393, "대중적이지": 394, "진행하시기": 395, "명시를": 396, "'어쩌면',": 397, "생각했어.',": 398, "실천하지": 399, "말로는": 400, "사람과": 401, "최저였다던데',": 402, "대해서는',": 403, "'가족에": 404, "'우리나라도": 405, "NH": 406, "찾는다는": 407, "유연채": 408, "들어가긴": 409, "손상시키면": 410, "비슷한데": 411, "입력하고,": 412, "그냥,',": 413, "'우럭": 414, "포털에서": 415, "많으셔서": 416, "신규확진자": 417, "이뻐졌으면": 418, "모유": 419, "감지덕지지',": 420, "디자인으로": 421, "싱크대": 422, "그만두는": 423, "물총": 424, "생각하기에.": 425, "애들에게": 426, "'가',": 427, "오잖아요": 428, "인터넷뱅킹": 429, "이체하고": 430, "다스리는": 431, "습관이래',": 432, "2차적으로는": 433, "가끔',": 434, "'안녕하십니까',": 435, "'물론": 436, "고흥군": 437, "보이스피싱이라고": 438, "'아미들이": 439, "배송지": 440, "요즘의": 441, "응..": 442, "가봤거든요',": 443, "나이스가": 444, "얘기해요?": 445, "방콕까지": 446, "'체감하는": 447, "교체하고": 448, "통하셔서": 449, "절에서": 450, "'그런가봐": 451, "운행하면서": 452, "000000": 453, "잠겨서": 454, "그렇습니까?": 455, "단어들이네.',": 456, "잃어버리신": 457, "피자',": 458, "피해자들은": 459, "상품권을": 460, "뭐냐고요?": 461, "생각할까',": 462, "'이긴": 463, "유보": 464, "'등록금을": 465, "더블": 466, "가진',": 467, "전화기가": 468, "습관이야',": 469, "근육에도": 470, "그전까지": 471, "꾹": 472, "'결제를": 473, "메모하는": 474, "집주인과": 475, "생겨가지고',": 476, "'할머니가": 477, "상황이신": 478, "년씩은": 479, "시작하네',": 480, "일주일동안": 481, "찾는다": 482, "['앉은": 483, "김민기": 484, "여자애랑": 485, "결제할게요.": 486, "건가요네": 487, "살아서": 488, "더러워": 489, "어린이집": 490, "연루된게": 491, "약사": 492, "상향시킬": 493, "'네트워크": 494, "방송을": 495, "센터',": 496, "말로": 497, "'사과를": 498, "XXX씨께서": 499, "마음에도": 500, "급에": 501, "모르시는분이": 502, "'필요한": 503, "통장이나": 504, "물건을',": 505, "밀봉을": 506, "공증비용을": 507, "다녀본": 508, "달팽이": 509, "유임료에": 510, "필요성을": 511, "열어": 512, "해운대구": 513, "늦어지면": 514, "잘남이": 515, "올라간게": 516, "중이지만은": 517, "그런걸": 518, "떴으니까": 519, "운동해": 520, "같더니": 521, "키즈": 522, "아니지요',": 523, "유스호스텔도": 524, "됐구나',": 525, "폐페트병을": 526, "네모난": 527, "이민수": 528, "증권사에서": 529, "대에',": 530, "성자": 531, "안돼요?": 532, "되실텐데,": 533, "얼마부터": 534, "민원안내": 535, "공공임대주택이야.',": 536, "'보니깐": 537, "투잡으로": 538, "반반씩": 539, "양념한": 540, "모르겠더라구',": 541, "3개": 542, "궁금한건": 543, "못한다는데": 544, "선생님들한테": 545, "에프원": 546, "사용하도록": 547, "지구에": 548, "진단일을": 549, "많네.": 550, "주종": 551, "되십니다.몇": 552, "'넌',": 553, "팔경의": 554, "피의자로서": 555, "숭숭": 556, "사실대로만": 557, "정리할까',": 558, "관리해야지',": 559, "'개인적으로": 560, "메모장있으신가요?": 561, "짜는": 562, "가능하다는거죠?": 563, "학업": 564, "능숙합니다',": 565, "휴먼이라든지": 566, "찾았을": 567, "물이랑": 568, "'화요일": 569, "소식": 570, "꼬리": 571, "'곰": 572, "ㅇㅇㅇ호입니다.": 573, "선택해주시면": 574, "['네.": 575, "혹시가": 576, "보유하신": 577, "'기다리는": 578, "스토킹": 579, "그룹미": 580, "철이라고": 581, "사람들의',": 582, "쉬고요.": 583, "입맛인가',": 584, "고생한": 585, "끊기면": 586, "신한금융인거에요?": 587, "보관하죠',": 588, "로봇청소기": 589, "유의": 590, "월요병이지.',": 591, "말에',": 592, "봐주세요.": 593, "제외하고',": 594, "꿇고": 595, "명제가": 596, "떨어지더라고',": 597, "목뼈가": 598, "가담한": 599, "바둑의": 600, "꼼짝하기": 601, "'영화도": 602, "얘기를": 603, "변경한": 604, "'저희',": 605, "'주식하다": 606, "낮춰": 607, "즐거": 608, "수술받으신": 609, "만두도": 610, "규모": 611, "다니시나요',": 612, "달라고": 613, "속으로는": 614, "아픈데": 615, "시장만": 616, "남편": 617, "나올겁니다.": 618, "혜지가": 619, "긴장을": 620, "하겠죠?": 621, "갔지.',": 622, "없었을": 623, "어머어머": 624, "넥타이를": 625, "전산상으로": 626, "감기와": 627, "7.": 628, "맞잖아',": 629, "허락": 630, "'구멍": 631, "거드',": 632, "'재택근무는": 633, "네네네',": 634, "연락드렸습니다.저는": 635, "네번째": 636, "우리부터": 637, "살았다는": 638, "뇌에서": 639, "말하니": 640, "보증비": 641, "차이일까요',": 642, "맞는지',": 643, "유저.": 644, "막히게": 645, "꾸짖지는": 646, "소라게는": 647, "십원으로": 648, "약수동": 649, "마리로": 650, "미듐": 651, "더부룩해',": 652, "1회당": 653, "때지',": 654, "올렸어',": 655, "꽤": 656, "포장에": 657, "말하는건가요?": 658, "겪은": 659, "고민했네',": 660, "사용하시고요.": 661, "배출이": 662, "끝났네',": 663, "흥미진진이다": 664, "기억나니',": 665, "공문으로": 666, "빨아서": 667, "'군대에서": 668, "말씀이에요": 669, "진행하셨을까요?": 670, "손반죽한": 671, "신경쓰고',": 672, "진행으로": 673, "모르십니까": 674, "판독": 675, "슘페터였다',": 676, "주차한": 677, "하더라고요": 678, "먹는다던가": 679, "가에": 680, "'약을": 681, "분들만": 682, "이웃": 683, "문화행사를": 684, "아름답다라는": 685, "던지기": 686, "차리겠구만',": 687, "연락할게요.": 688, "유창하게": 689, "지지난": 690, "'겨울이": 691, "만나서": 692, "10시가": 693, "먹기로": 694, "상세하게": 695, "보기.": 696, "삼오일": 697, "맞을까',": 698, "인형이나": 699, "열사": 700, "보험청구": 701, "접고": 702, "낫고',": 703, "되셨죠.": 704, "후각": 705, "끝내는": 706, "식당',": 707, "대리',": 708, "환율우대제도를": 709, "어디로...": 710, "['와우": 711, "미끄러져서": 712, "별다른게": 713, "전반전": 714, "조회하니": 715, "김경수": 716, "지역이신가요?": 717, "실적을": 718, "'전화번호": 719, "진료내역": 720, "최후통첩이": 721, "들어가니깐": 722, "잡았다',": 723, "진행될": 724, "잊으시는": 725, "흘릴": 726, "기도": 727, "넘칠": 728, "진행하니": 729, "정향,": 730, "알려줄게',": 731, "필요하시다면": 732, "살지는": 733, "접해본": 734, "공문장": 735, "조심해야해',": 736, "선글라스를": 737, "우리은행이시고": 738, "서부": 739, "녹차밭도": 740, "맞네.',": 741, "'동생한테": 742, "들어오고": 743, "잘못되시면": 744, "동일하고": 745, "소개해주는": 746, "거듭": 747, "대출원금": 748, "불안하니까": 749, "하여": 750, "도형에": 751, "'주세요',": 752, "'그랬겠다": 753, "가능하실까요": 754, "안전운전": 755, "환경오염": 756, "소독이": 757, "잭": 758, "코리아": 759, "씨티캐피탈": 760, "괴로울": 761, "있거든.',": 762, "행정지원과에": 763, "씨,": 764, "신어',": 765, "꿀꺽꿀꺽": 766, "어딜가나": 767, "내려갔어요.": 768, "오일부터": 769, "'이쪽은": 770, "연결시킨": 771, "계시나요": 772, "사시나요?": 773, "정도로지": 774, "당신을": 775, "기상청은": 776, "통신배선": 777, "시부터',": 778, "네이비로": 779, "맥락": 780, "농협하고,": 781, "그러니까는": 782, "말씀하셨다고": 783, "치잖아',": 784, "골라내고": 785, "추억으론": 786, "베드에": 787, "나오잖아.": 788, "['죽을": 789, "신용정보관리": 790, "금액이나": 791, "사진이었어',": 792, "시동생": 793, "소환조사가": 794, "미국시민자유연맹": 795, "설치하여": 796, "생각했는데": 797, "일반인춤": 798, "'디저트만": 799, "발급하려면": 800, "설명이라는": 801, "해야겠네.": 802, "수도계량기를": 803, "예예": 804, "나가셔야": 805, "울었다고": 806, "미술도": 807, "출근하실": 808, "맛있더라.',": 809, "5%": 810, "상상을": 811, "한참기다려야": 812, "심했을": 813, "'악세사리": 814, "나오면은": 815, "어처구니가": 816, "제복을": 817, "택을": 818, "성당인데": 819, "신발이라고": 820, "'헤이',": 821, "그러십니까": 822, "OOO은행이지요?": 823, "문제라서": 824, "입고가": 825, "'이제까지도": 826, "'맛있죠',": 827, "하셨지요?": 828, "말하기를": 829, "회전": 830, "장신구": 831, "나오십니까?": 832, "진료비는": 833, "이천',": 834, "달고나": 835, "모양도": 836, "학년',": 837, "칠": 838, "중개수수료를": 839, "디디면서": 840, "반품하시려는": 841, "김성호라는": 842, "물어봤던": 843, "보일러를": 844, "이동할수밖에": 845, "나옵니까?": 846, "납득을": 847, "'들어와": 848, "사건이었냐면": 849, "필요하신데요.": 850, "이전을요?": 851, "있어가지고.": 852, "하나긴": 853, "해병대도": 854, "예정돼": 855, "기이한": 856, "부부',": 857, "령경아',": 858, "이전에,": 859, "'아유": 860, "이삼천..": 861, "와요": 862, "표현해": 863, "'안녕하세요.": 864, "'(NO:)소문대로": 865, "출혈이나": 866, "['제주도": 867, "3000만원이요?": 868, "난무하고": 869, "같으니까요.": 870, "사막의": 871, "시작하시려면": 872, "대위변제용": 873, "겪는": 874, "시간에',": 875, "수학": 876, "배출하면": 877, "짚고": 878, "교습소": 879, "'제로": 880, "'김치가": 881, "자체',": 882, "데해서": 883, "인데": 884, "편이었는데": 885, "평수로": 886, "의무를": 887, "즐거운": 888, "보겠어.']": 889, "저자분의": 890, "새희망자금": 891, "하시란": 892, "새우고": 893, "킹": 894, "와가지구',": 895, "비해선": 896, "작',": 897, "나가든지": 898, "마라.',": 899, "되셨을": 900, "택배비는": 901, "'단지": 902, "못해가지고',": 903, "'카레에": 904, "없을까',": 905, "이전에도": 906, "키로',": 907, "쉽진": 908, "배치하면": 909, "듯합니다',": 910, "'이모": 911, "창업론": 912, "종합보험": 913, "상관없습니다',": 914, "써야겠다.',": 915, "바나나가": 916, "보내시는데": 917, "지피케이아이로": 918, "과대": 919, "창녕군": 920, "상품이시구요": 921, "'사회는": 922, "시즌을": 923, "나머지가": 924, "확인하시거나": 925, "내처럼": 926, "짓는": 927, "하고?',": 928, "원주에": 929, "기도를": 930, "뜻인": 931, "육만구천구백": 932, "지어서',": 933, "해주시든": 934, "오른손으로": 935, "결정된다',": 936, "환자에게": 937, "음성인": 938, "관여,": 939, "순서는": 940, "김광석도": 941, "인터폴과": 942, "공짜": 943, "터키에서": 944, "'신뢰를": 945, "아니시고,": 946, "오는": 947, "뿐만이": 948, "국민": 949, "상호명이": 950, "'차량이": 951, "회원님들": 952, "주민센터에": 953, "['컴퓨터를": 954, "가보도록": 955, "'본인도": 956, "강추": 957, "소득수준은": 958, "보시면서": 959, "규정대로": 960, "'아닌": 961, "씹는": 962, "됐잖아요?": 963, "잡았다고": 964, "두분": 965, "질투를": 966, "편해지더라고.',": 967, "이어진": 968, "보내준거거든요.": 969, "나오실": 970, "이용이십니까?": 971, "갔으니까',": 972, "택시처럼": 973, "그것뿐이야": 974, "농협이고,": 975, "건너편으로": 976, "콧구멍": 977, "할게요']": 978, "'편의점에서',": 979, "매일매일": 980, "떄문입니다.": 981, "있지요.',": 982, "외국에는": 983, "아나',": 984, "다운받으셔서": 985, "명칭인가요?": 986, "팽팽한": 987, "수면에": 988, "밝히면서": 989, "방에',": 990, "찾다가": 991, "말했지',": 992, "공제하고": 993, "인생의": 994, "되시면은,": 995, "안타깝지만": 996, "기술을": 997, "산대": 998, "신규계좌개설": 999, "'사다리차에서": 1000, "떴어',": 1001, "접수사는": 1002, "보드": 1003, "그러면은…": 1004, "끊겨": 1005, "여러가지로": 1006, "재밌었다": 1007, "모아봤자": 1008, "좋던데',": 1009, "요소로": 1010, "형님이',": 1011, "'그렇겠네": 1012, "위해서고요.": 1013, "대화였네요',": 1014, "묻지도": 1015, "메타": 1016, "ok저축에서": 1017, "한두": 1018, "우회적으루.": 1019, "부',": 1020, "균등하게": 1021, "입장시": 1022, "변경하면": 1023, "'아.',": 1024, "검사해야": 1025, "그럼.": 1026, "받아도',": 1027, "아니고요": 1028, "되겠지요.": 1029, "그때까지만": 1030, "등장을": 1031, "다중채무등급인가?": 1032, "먹었더니',": 1033, "무대에": 1034, "(NO:": 1035, "'겨울에는',": 1036, "'알려주셔서": 1037, "8천원이요.": 1038, "고사리": 1039, "'단지',": 1040, "부위만": 1041, "타이핑": 1042, "제출해주시면": 1043, "보내시면": 1044, "자유지',": 1045, "힘드셨겠다": 1046, "입출금이신거죠.": 1047, "'했던": 1048, "일어나는": 1049, "만들어주면서": 1050, "담당수사관으로부터": 1051, "ㅇㅇㅇ는": 1052, "'그쯤": 1053, "있어요(NO:)',": 1054, "순대까지": 1055, "ATM에서": 1056, "보내서": 1057, "불가하다": 1058, "만료일이": 1059, "'무료로": 1060, "'가방은": 1061, "쓰고": 1062, "거예요.음…": 1063, "12만원에": 1064, "인터넷도박사이트": 1065, "포기하게": 1066, "마친다.": 1067, "'어느새": 1068, "닭을": 1069, "2500이라고": 1070, "판매하신": 1071, "중이고": 1072, "이런다',": 1073, "올려놓고',": 1074, "모르겠더라구요.": 1075, "잔소리가": 1076, "블랙앤데커": 1077, "웃을": 1078, "처벌받으실": 1079, "해주셔야..": 1080, "목욕": 1081, "서비스를": 1082, "마라탕을": 1083, "엠비티아이가": 1084, "'아까보다": 1085, "연동해서": 1086, "음…": 1087, "남자만": 1088, "미나리가": 1089, "1조": 1090, "치고요.": 1091, "몇%인가요?": 1092, "애기들이": 1093, "기념일은": 1094, "오래전": 1095, "제빵을": 1096, "후보로": 1097, "따라오는": 1098, "시장이나": 1099, "무거운": 1100, "위니아": 1101, "189.": 1102, "다니나": 1103, "올라오더라구',": 1104, "사줄": 1105, "'내년부터는": 1106, "이천십팔년": 1107, "조절하시는": 1108, "지니하고": 1109, "사실이',": 1110, "'인제는": 1111, "'사회성도": 1112, "통장도": 1113, "바꿔도": 1114, "골프채": 1115, "발병": 1116, "5는": 1117, "2등": 1118, "또래거든',": 1119, "하겠구요.": 1120, "분석해": 1121, "부드러운": 1122, "비싸더라고": 1123, "괜찮으신가?": 1124, "나가야지": 1125, "거든요?": 1126, "증가한다는": 1127, "'떡',": 1128, "사라져야지',": 1129, "'범고래가": 1130, "이후에나": 1131, "OTP발생기": 1132, "'반대로": 1133, "방문하기": 1134, "말한다": 1135, "이천이": 1136, "김정환": 1137, "했겠죠.": 1138, "있겠지만,": 1139, "쏠쏠하니까": 1140, "그렇다고는": 1141, "불꽃놀이를": 1142, "감면혜택이": 1143, "배달앱만": 1144, "명색이": 1145, "문제라고": 1146, "편파적으로": 1147, "야이": 1148, "하이힐을": 1149, "그쪽에서": 1150, "멀티웨어": 1151, "면을',": 1152, "뼈": 1153, "팔찌": 1154, "으악": 1155, "정도인지": 1156, "않는다면',": 1157, "모르지": 1158, "못했고": 1159, "명과": 1160, "나오셨죠?": 1161, "예산": 1162, "매달려": 1163, "봤거든.',": 1164, "쫄면": 1165, "연결했습니다.": 1166, "진위..": 1167, "개강하는": 1168, "두다": 1169, "보증이나": 1170, "중국": 1171, "안나고": 1172, "2005": 1173, "바로!": 1174, "어렵다.": 1175, "본',": 1176, "자기네도": 1177, "로맨틱": 1178, "되시나요.": 1179, "처리해야된단": 1180, "되셨으니까": 1181, "안되시고요.": 1182, "버클슬리퍼": 1183, "나갑니다.": 1184, "성.": 1185, "말았어',": 1186, "일상화되니까": 1187, "연체중이세요?": 1188, "조직범죄": 1189, "보이스피싱으로": 1190, "즐기다": 1191, "탈수": 1192, "종합보험에": 1193, "'(NO:)(SN:)나도": 1194, "대전에": 1195, "끊거나": 1196, "좁으면": 1197, "음식하면": 1198, "아버님": 1199, "건강하진": 1200, "정산은": 1201, "도쿄와": 1202, "매니저입니다.": 1203, "미성년자가": 1204, "따지면은',": 1205, "미션": 1206, "'그런다고": 1207, "척',": 1208, "안전성을": 1209, "'비건이든": 1210, "감액은": 1211, "'(": 1212, "그러네": 1213, "'차는": 1214, "거기서는',": 1215, "고액권": 1216, "대체하는": 1217, "손대지": 1218, "면허증?": 1219, "했는데…',": 1220, "저게',": 1221, "들어오나요?": 1222, "가치',": 1223, "왔거든": 1224, "토요일에": 1225, "손가락밖에는": 1226, "먹이는": 1227, "'등산을": 1228, "플래너": 1229, "'좋아요": 1230, "고객센터를": 1231, "있었다라고": 1232, "변해": 1233, "미술관": 1234, "30만원인데": 1235, "같은데요네": 1236, "OOOOOOO번.": 1237, "친구고": 1238, "자재": 1239, "가실": 1240, "['사장님": 1241, "쉬고,": 1242, "바꿀까',": 1243, "도니제티의": 1244, "신고일이": 1245, "그말씀이시잖아요?": 1246, "포인트로": 1247, "섬인가',": 1248, "몰릴텐데',": 1249, "노화인가요',": 1250, "연락하시나요?": 1251, "'어떻게": 1252, "졌다": 1253, "풀어": 1254, "복고가": 1255, "생각하거든": 1256, "안되겠네요": 1257, "'유스호스텔": 1258, "간다니까',": 1259, "세워두고": 1260, "'경우도": 1261, "기사가": 1262, "한데요',": 1263, "퍼센트": 1264, "쓰겠네',": 1265, "안가실수도": 1266, "이잖아": 1267, "하려구',": 1268, "전세,": 1269, "차량번호를": 1270, "아시죠네네네": 1271, "가꼬',": 1272, "거잖아요금요일": 1273, "납입하는": 1274, "사은품으로": 1275, "'거기도',": 1276, "'부산에',": 1277, "은행들을": 1278, "다른데": 1279, "'파도": 1280, "바디우가": 1281, "삼성카드로": 1282, "프랑스',": 1283, "어마무시하게": 1284, "싸움을": 1285, "그런데요?": 1286, "신나는데',": 1287, "읊게": 1288, "당하니까": 1289, "하냐',": 1290, "금리나": 1291, "이별이": 1292, "말다툼도": 1293, "복잡해요": 1294, "김명철": 1295, "안녕하세요.',": 1296, "없었잖아.',": 1297, "국물이지만": 1298, "명목은": 1299, "활동을',": 1300, "소개의": 1301, "일부는": 1302, "없으시도록": 1303, "'숟가락으로": 1304, "단계는": 1305, "없으신": 1306, "'(SN:)꼭": 1307, "처리해드립니다.": 1308, "챙겨드리면": 1309, "'예능계도": 1310, "응답하지": 1311, "협상을": 1312, "생강": 1313, "되지만,": 1314, "현상이": 1315, "상품이고요.": 1316, "가능하시겠어요?": 1317, "대문에": 1318, "도와드리니까": 1319, "'들었던": 1320, "'없는": 1321, "넣어서": 1322, "선우가": 1323, "효과적이고',": 1324, "레지오넬라증": 1325, "과자가": 1326, "'낄끼빠빠는": 1327, "10분정도요?": 1328, "했어요.네.": 1329, "엄밀히": 1330, "인터넷뱅킹이나": 1331, "'혈액형이": 1332, "올리는데',": 1333, "게임이라는": 1334, "부서": 1335, "담원": 1336, "경찰악대": 1337, "보편화": 1338, "일당한테": 1339, "에이에스를": 1340, "권하고": 1341, "오천을": 1342, "농협은행계좌": 1343, "'개봉": 1344, "'아님',": 1345, "대추": 1346, "따르면": 1347, "전방위적이다.": 1348, "먹어야겠다.',": 1349, "드래곤": 1350, "물먹는": 1351, "까지야": 1352, "멋있다고": 1353, "에만": 1354, "분명히',": 1355, "내용들을": 1356, "납니다.": 1357, "이수": 1358, "금액에": 1359, "달리오": 1360, "통장이기": 1361, "물로도": 1362, "정지요청": 1363, "진정이": 1364, "병원측에": 1365, "이구요": 1366, "납부번호": 1367, "해당하는": 1368, "진지": 1369, "자부담": 1370, "보험료를": 1371, "십종": 1372, "하고!',": 1373, "분이고.": 1374, "진급": 1375, "'칼로": 1376, "자르러": 1377, "저기": 1378, "'걔네도": 1379, "주지.',": 1380, "그거를',": 1381, "실비도": 1382, "'아니야',": 1383, "많잖아요.": 1384, "바꿔가지고": 1385, "오일내에": 1386, "뵙도록": 1387, "해봐야',": 1388, "간편한": 1389, "방문하신": 1390, "않네요.": 1391, "부모님께서는": 1392, "안된": 1393, "홈쇼핑으로": 1394, "'결과": 1395, "'언어는": 1396, "쫓아내는": 1397, "'베트남": 1398, "골다공증": 1399, "'그럴만하지": 1400, "백색": 1401, "자기": 1402, "사주는": 1403, "000씨가": 1404, "'하여튼',": 1405, "자연식물식이라는": 1406, "소액으로": 1407, "찾고": 1408, "손님이',": 1409, "왔을까": 1410, "아내를": 1411, "맞고요": 1412, "'그러한',": 1413, "'연세가": 1414, "이러더라고요": 1415, "역사를": 1416, "안들기도": 1417, "있으며": 1418, "180도": 1419, "재밌었던": 1420, "모르겠습니다": 1421, "관절염이나": 1422, "받아야되나요?": 1423, "신발',": 1424, "추진력": 1425, "평양냉면의": 1426, "웃기네',": 1427, "않잖아',": 1428, "복잡하게": 1429, "신청해주신": 1430, "'나온": 1431, "성과도": 1432, "산간지역이나": 1433, "다가올": 1434, "비갱신형": 1435, "나는데요.": 1436, "'히',": 1437, "대답만": 1438, "'화가의": 1439, "KR-2025-9921입니다.": 1440, "체크리스트로": 1441, "말씀드리기": 1442, "'속초에": 1443, "놀자": 1444, "연출": 1445, "때란": 1446, "'(NO:)나도": 1447, "로제": 1448, "일시상환": 1449, "정보라는": 1450, "유적에서도": 1451, "떠들던지',": 1452, "남기셔서": 1453, "인분": 1454, "무차별": 1455, "삼백오십만원": 1456, "분실하시거나": 1457, "보이시죠?": 1458, "'가면서": 1459, "샤워하고": 1460, "중고물건을": 1461, "맞지만요.": 1462, "들여다보게": 1463, "들었으면": 1464, "폐기": 1465, "쪽씩": 1466, "좋아하다": 1467, "생각나서": 1468, "낳았는데": 1469, "'(NO:)의자에": 1470, "데요?": 1471, "부분은',": 1472, "이르는": 1473, "늘면": 1474, "지배하는": 1475, "전환한다고": 1476, "특이해요',": 1477, "치마": 1478, "있으면서": 1479, "아이디": 1480, "그렇고요": 1481, "ㅇㅇㅇ선생님": 1482, "시작되면": 1483, "샤넬": 1484, "발등이": 1485, "성대의": 1486, "힘들다니": 1487, "휠체어를": 1488, "볼라고요": 1489, "어떡하고',": 1490, "카드인": 1491, "어디라고요": 1492, "수면패턴은": 1493, "'욜로랑": 1494, "선물할게',": 1495, "'찜닭": 1496, "ㅇㅇㅇㅇ시스템의": 1497, "광고라고": 1498, "진행과정에서는": 1499, "언제까지에요?": 1500, "중요하대',": 1501, "'했을": 1502, "생각이야.',": 1503, "기억상실증이": 1504, "떠도는": 1505, "팩에": 1506, "불가능하시죠..": 1507, "모자라면": 1508, "'요거트": 1509, "문제였는데',": 1510, "카카오톡,": 1511, "근거": 1512, "'자기네가": 1513, "'승무원님": 1514, "묶여": 1515, "과잉이야": 1516, "확인하겠습니다.": 1517, "힘들어질": 1518, "연락드려요": 1519, "브라운은": 1520, "재밌잖아": 1521, "걔랑',": 1522, "싶다면": 1523, "초콜릿을": 1524, "어디지',": 1525, "언제까지": 1526, "대출신청": 1527, "뭐냐?',": 1528, "자연재해": 1529, "된다.',": 1530, "'제주도도": 1531, "에디슨": 1532, "방문하신다고": 1533, "급식에": 1534, "'물어보지": 1535, "들어갔지',": 1536, "'며칠',": 1537, "갖고서": 1538, "뜻이래',": 1539, "반복하고": 1540, "사용시간이": 1541, "수령은요": 1542, "가더니": 1543, "소설',": 1544, "아이디어다',": 1545, "'알바를": 1546, "학원의": 1547, "'(NO:그건": 1548, "유지해": 1549, "문제예요',": 1550, "않았었나',": 1551, "부착된": 1552, "맞잖아": 1553, "고생하지": 1554, "검거하셨고요.검거": 1555, "부모님들은',": 1556, "공감력을": 1557, "'좋아',": 1558, "들리나요',": 1559, "미안해',": 1560, "모르',": 1561, "되려고": 1562, "마치도록": 1563, "주군임을": 1564, "확인하죠?": 1565, "회색": 1566, "거래조회에": 1567, "먹을만해',": 1568, "테크": 1569, "일보의": 1570, "완성의": 1571, "뭐?',": 1572, "명시되어": 1573, "'창문을": 1574, "이쪽까지": 1575, "살아보고": 1576, "답변": 1577, "건조해지는": 1578, "적어놨다가": 1579, "주소는": 1580, "세워놓고": 1581, "저희측에서": 1582, "본거": 1583, "입금했어요.": 1584, "'국토교통부잖아": 1585, "'나올": 1586, "가족여행을": 1587, "꿀정보일": 1588, "남잖아": 1589, "보안매체는": 1590, "냉동": 1591, "걷기도": 1592, "(삐-)는요?": 1593, "지내다": 1594, "종사": 1595, "나고.',": 1596, "하루되십시요.": 1597, "왕궁이라": 1598, "'를": 1599, "부동산도": 1600, "하시면요": 1601, "제작함에": 1602, "'일본에서는": 1603, "\"조회\"를": 1604, "여름에',": 1605, "상담원분": 1606, "중요하지',": 1607, "할인된다고": 1608, "모임이나": 1609, "성격은": 1610, "OOOO호": 1611, "나는',": 1612, "힘들었어요": 1613, "나갔어',": 1614, "명소들을": 1615, "확진으로": 1616, "다른가봐요']": 1617, "만두가": 1618, "과정에서.": 1619, "할인받고": 1620, "찌푸리지": 1621, "않을": 1622, "초과가": 1623, "'하나하나": 1624, "인정합니다.": 1625, "김명섭": 1626, "함',": 1627, "'군산": 1628, "과목이고": 1629, "상태에서.": 1630, "백록담의": 1631, "정도요": 1632, "해드릴라고": 1633, "가능하시거든요?": 1634, "하셨나요": 1635, "굳어": 1636, "명.',": 1637, "출신이": 1638, "한통도": 1639, "내용들이에요.": 1640, "없어져": 1641, "화장실을": 1642, "프로그램에서": 1643, "'말하고": 1644, "몇개월로": 1645, "오거나": 1646, "2일이면": 1647, "아이가',": 1648, "야?": 1649, "졸업하고.": 1650, "처리해주셔야": 1651, "없잖아(NO:)',": 1652, "그러면이": 1653, "회피나": 1654, "그룹에": 1655, "'감기가": 1656, "불렀던": 1657, "예능을": 1658, "말씀이시겠죠.": 1659, "가야되잖아요.": 1660, "'척하면": 1661, "명이요?": 1662, "'정상에서": 1663, "우편과": 1664, "섬유를": 1665, "내일,": 1666, "검찰청이요?": 1667, "빵집은": 1668, "이용시간이": 1669, "말했잖아',": 1670, "부탁드리고요,": 1671, "'지략과": 1672, "약국에서": 1673, "발급에": 1674, "하늘의": 1675, "'소고기가": 1676, "발치를": 1677, "개도',": 1678, "달도": 1679, "'비빔밥": 1680, "이거',": 1681, "보노보": 1682, "25만원인데": 1683, "제로베이": 1684, "안했지": 1685, "권한이세요.": 1686, "나가면서',": 1687, "의뢰를": 1688, "바르셀로나',": 1689, "공예": 1690, "'(SN:)그러니까": 1691, "우리나라와": 1692, "있으니까는',": 1693, "시어머니한테": 1694, "비싸?',": 1695, "엄마가,": 1696, "갇힌": 1697, "신고라고": 1698, "알려주실": 1699, "건지요?": 1700, "모르잖아요": 1701, "다뤄주면": 1702, "가져가는건가요?": 1703, "의뢰하시면": 1704, "적응이": 1705, "재발행할려고": 1706, "지철이": 1707, "근래": 1708, "영업점": 1709, "치악산": 1710, "심해서',": 1711, "김정일을": 1712, "띄어쓰기": 1713, "중학생": 1714, "최소화하기": 1715, "사기단은": 1716, "다른기": 1717, "치킨이지',": 1718, "많다잖아.',": 1719, "'민국당은": 1720, "'된장": 1721, "'비행기에": 1722, "중이시죠": 1723, "가족과": 1724, "될까": 1725, "나왔지.',": 1726, "복권화되면": 1727, "리프팅": 1728, "띠고": 1729, "일본에서": 1730, "실려": 1731, "'아이들도',": 1732, "꼬리꼬리한": 1733, "일찍이": 1734, "'재밌어',": 1735, "것으로": 1736, "신신당부했다니까',": 1737, "청약계좌": 1738, "가입만": 1739, "개설했습니다이": 1740, "고객님...": 1741, "가래가": 1742, "플랫폼이라는데',": 1743, "대소변을": 1744, "말았던": 1745, "만들었습니다.": 1746, "정확하죠',": 1747, "커피랑": 1748, "시계가": 1749, "엄마만": 1750, "지는데',": 1751, "들리면": 1752, "사용해": 1753, "소요될": 1754, "아주머니": 1755, "다치고": 1756, "수거가": 1757, "음식이나": 1758, "괜찮으신": 1759, "쾅쾅": 1760, "예측됩니다.": 1761, "번호이거든요.": 1762, "바꾸려고요": 1763, "서게": 1764, "조회시점에서": 1765, "있었죠.제가": 1766, "ㅇㅇ월요.": 1767, "낭비하고": 1768, "하신적은": 1769, "가능하구요": 1770, "+": 1771, "전쟁을": 1772, "3800이랑": 1773, "마시지',": 1774, "들다가": 1775, "5600에": 1776, "넓으니까',": 1777, "['왜": 1778, "롯데카드": 1779, "잔치에": 1780, "짓기가": 1781, "미모를": 1782, "볼레로": 1783, "문질러',": 1784, "스크린과": 1785, "중에서도": 1786, "['뜬금없이": 1787, "'날은": 1788, "진행되는데": 1789, "봐.']": 1790, "박스테이프로": 1791, "당근마켓은": 1792, "부탁드리면": 1793, "'소금을": 1794, "볼트": 1795, "투자인지": 1796, "기록을": 1797, "이사를": 1798, "태국에": 1799, "선수들도": 1800, "다른사람과": 1801, "'탑승자": 1802, "먹겠다고": 1803, "거주하세요네": 1804, "알아두면": 1805, "않았기": 1806, "토토에서는": 1807, "뒤에가": 1808, "풀려서": 1809, "지각을": 1810, "인적사항을": 1811, "찍어주고": 1812, "줄었어',": 1813, "좋으네요": 1814, "지금보다야": 1815, "계장이": 1816, "하자.": 1817, "오늘마감.": 1818, "투약을": 1819, "검색": 1820, "반영을": 1821, "인증화면은": 1822, "시켰어야지',": 1823, "것부터가": 1824, "컴퓨터를": 1825, "'가만": 1826, "갈라면": 1827, "이면은": 1828, "채무금": 1829, "정시": 1830, "좌골신경통에": 1831, "돈세탁이라기보다는": 1832, "처음입니다.": 1833, "배회하다가": 1834, "진로": 1835, "빳빳하더라고요.": 1836, "주식거래": 1837, "쉬운데',": 1838, "잊지는": 1839, "백설대학": 1840, "않잖아요.',": 1841, "주도": 1842, "기여도나": 1843, "치료비,": 1844, "운영시간은": 1845, "안되시니까,": 1846, "가정',": 1847, "되잖아요그쵸": 1848, "'선생님을": 1849, "보": 1850, "'대개',": 1851, "['어떻게": 1852, "골프채,": 1853, "전화드리겠습니다.": 1854, "싸인": 1855, "페메를": 1856, "급증하고": 1857, "챙겨": 1858, "'엄마',": 1859, "편의점이": 1860, "미만요": 1861, "같아요..": 1862, "사기가": 1863, "동선은": 1864, "편리하잖아',": 1865, "ㅇㅇㅇㅇ시스템이라고": 1866, "영끌러',": 1867, "가는데?',": 1868, "하는거죠.": 1869, "불러볼게요": 1870, "'나물": 1871, "보이기도": 1872, "배달로": 1873, "먹나요',": 1874, "제모피아": 1875, "밥이랑": 1876, "미달이": 1877, "'모토캠핑을": 1878, "저기가": 1879, "유선상으로": 1880, "계도": 1881, "하나입니다',": 1882, "신혼도": 1883, "심심해서": 1884, "요구하면": 1885, "'팔꿈치를": 1886, "김미양": 1887, "오모밸리의": 1888, "내야": 1889, "아이들을',": 1890, "먹어야겠다": 1891, "유출할": 1892, "이어지지": 1893, "기도하는": 1894, "않냐',": 1895, "퍼센트',": 1896, "거죠.예": 1897, "듯해.',": 1898, "세대에서.": 1899, "마녀": 1900, "충돌이야',": 1901, "운동과": 1902, "것인가": 1903, "전화를?": 1904, "들어오더라도": 1905, "말려서": 1906, "600으로": 1907, "레시피를": 1908, "몇": 1909, "안산에": 1910, "이십만원씩": 1911, "인정됩니다.": 1912, "비린내": 1913, "것들이": 1914, "길에서": 1915, "산간지역입니다.": 1916, "진다": 1917, "발달하기": 1918, "면제되나요?": 1919, "상환하신..아닌데": 1920, "재밌냐": 1921, "'편의점에": 1922, "서운하다고": 1923, "미루더니": 1924, "지내기도": 1925, "정상까지": 1926, "직장입니다.": 1927, "소리고장": 1928, "보관하세요.": 1929, "보고도": 1930, "'저의": 1931, "오셨던": 1932, "끝인게": 1933, "'괜찮아',": 1934, "'언니랑": 1935, "같이요": 1936, "고용량": 1937, "'고양이만": 1938, "시간들을": 1939, "탄산수라는": 1940, "자석이지',": 1941, "마시겠습니다',": 1942, "안전빵": 1943, "신고할거에요.": 1944, "소식입니다.',": 1945, "거지인건가": 1946, "교대": 1947, "은행입니다": 1948, "드라구요": 1949, "그리스도인들에게": 1950, "대리인도": 1951, "자가진단을": 1952, "온게": 1953, "'국물로": 1954, "SKT": 1955, "'흐흐흐": 1956, "24시간이": 1957, "'치킨을": 1958, "지니까이": 1959, "일이기": 1960, "워크맨": 1961, "꾸미면": 1962, "팔까지": 1963, "자본이": 1964, "뒀는데": 1965, "'예예',": 1966, "친해지기": 1967, "춘천가는": 1968, "그랬었는데',": 1969, "시말서": 1970, "시장으로": 1971, "우유도": 1972, "단어를": 1973, "있는데.',": 1974, "전기차는": 1975, "두부도": 1976, "치아": 1977, "공유할": 1978, "사람들이고,": 1979, "이죠": 1980, "간식으로": 1981, "착각하시는": 1982, "쫄리면": 1983, "있으시면.": 1984, "가구나": 1985, "테스트라는게": 1986, "이잖아요.": 1987, "표현한다": 1988, "거리상으로는": 1989, "듣기만": 1990, "걱정스러워": 1991, "시제비": 1992, "이백여": 1993, "나오시는거": 1994, "다림질하고": 1995, "동결과": 1996, "이용하시나요?": 1997, "깨끗하고',": 1998, "화가나서": 1999, "연락할게요": 2000, "상심이": 2001, "대한민국에선": 2002, "설치는": 2003, "친인척분이라든지,": 2004, "신발인데.',": 2005, "무기직이든": 2006, "'(NO:)누가": 2007, "비염": 2008, "오래됐어": 2009, "들어가야되니까,": 2010, "입출금에": 2011, "계산되나요?": 2012, "분은,": 2013, "내보고": 2014, "'어제도": 2015, "'딱딱한": 2016, "'새로운": 2017, "공유를": 2018, "낫다',": 2019, "단계로": 2020, "울린": 2021, "추천하고": 2022, "아버지께": 2023, "부족하고',": 2024, "그것두": 2025, "떨어졌어요',": 2026, "딱',": 2027, "색색깔이": 2028, "여자',": 2029, "만족하고": 2030, "두개는": 2031, "목욕탕입니다']": 2032, "문의드리고": 2033, "나오시니까요.": 2034, "'크기는": 2035, "풍부한데": 2036, "요청하고": 2037, "나아지는": 2038, "잔액증명서": 2039, "진주가": 2040, "성악": 2041, "문제',": 2042, "보려면": 2043, "구매하시려는": 2044, "1,252,501원이": 2045, "전개하기에": 2046, "되셨다는": 2047, "따끈할": 2048, "습관은',": 2049, "됐습니다.',": 2050, "완충되었으니까,": 2051, "탔는데',": 2052, "'줄거리보다": 2053, "힘들었구나": 2054, "오겠다고요": 2055, "'줄기와": 2056, "않았지만',": 2057, "살아가야": 2058, "제철이": 2059, "말씀드리고,": 2060, "'맥": 2061, "질문인데": 2062, "여윳돈이": 2063, "옐로우": 2064, "'바뀐": 2065, "무서워서',": 2066, "대상이야',": 2067, "로스쿨을": 2068, "어깨도": 2069, "김인숙": 2070, "모순된": 2071, "된다면요?": 2072, "바꼈을": 2073, "고수께서": 2074, "난단": 2075, "안심하셔도": 2076, "미끄러워서인": 2077, "한계치가": 2078, "'민주당이": 2079, "부위에": 2080, "부어',": 2081, "번거롭고": 2082, "잠수": 2083, "모성이": 2084, "쓰세요": 2085, "보이십니까": 2086, "사건이고": 2087, "자필서명이": 2088, "헐..": 2089, "명수였다고": 2090, "'베르사유": 2091, "보이스피싱을": 2092, "들었을텐데',": 2093, "겠죠?": 2094, "'요번에": 2095, "상황에는": 2096, "오십육분": 2097, "힘들던데',": 2098, "공간을": 2099, "과거로": 2100, "금융질서": 2101, "채식이야',": 2102, "새',": 2103, "2층에서라고": 2104, "'물수건을": 2105, "해드려도": 2106, "'다행이네요',": 2107, "나면,": 2108, "본인없이": 2109, "매달아": 2110, "올려놓고요.": 2111, "거라서,": 2112, "장점이',": 2113, "책을',": 2114, "원합니다.": 2115, "싫어할": 2116, "숄더도": 2117, "발송된": 2118, "오르골',": 2119, "싫어져',": 2120, "왔거든요.": 2121, "지브리": 2122, "약해": 2123, "껴가지고": 2124, "이따가는": 2125, "시기라서": 2126, "문제를": 2127, "마켓도": 2128, "'아냐.": 2129, "이용하나요?": 2130, "서민.": 2131, "이것은": 2132, "신청만": 2133, "계속하여": 2134, "검찰청홈페이지": 2135, "쯤으로": 2136, "한국전쟁": 2137, "'샐러드도": 2138, "공부하느라고": 2139, "하자라고": 2140, "무섭지않고": 2141, "'아니요": 2142, "탕을": 2143, "알아야하나요?": 2144, "주민등록번호뒷자리가": 2145, "작긴": 2146, "딸들": 2147, "어디는": 2148, "종류": 2149, "문어의": 2150, "취업한": 2151, "'못하는": 2152, "상환처리": 2153, "'스몰": 2154, "두었습니다.": 2155, "에이씨에스": 2156, "통장보다": 2157, "금융사고": 2158, "생각했지": 2159, "휴지는": 2160, "시모님": 2161, "똑": 2162, "연락드리도록": 2163, "상설": 2164, "'카트": 2165, "경찰대": 2166, "파일?": 2167, "프레임이": 2168, "되셨거든요.": 2169, "항생제로서": 2170, "'조',": 2171, "승객이": 2172, "해봐.',": 2173, "단어들": 2174, "골라보자',": 2175, "좀처럼": 2176, "'긍까": 2177, "참는": 2178, "부분이실까요?": 2179, "청구하려면": 2180, "진술": 2181, "내용,": 2182, "없었거든요',": 2183, "욕먹는": 2184, "발견되면.": 2185, "보장범위를": 2186, "'칼칼한": 2187, "아네,": 2188, "규모입니다',": 2189, "의지한다": 2190, "풀려": 2191, "계속하면서": 2192, "6": 2193, "4900만원": 2194, "선물도": 2195, "관련된": 2196, "동물성": 2197, "됩니다셨습니까": 2198, "대상자는": 2199, "저쩌고": 2200, "중지되고": 2201, "뭔지조차": 2202, "교실들이": 2203, "접촉은": 2204, "그때는": 2205, "통풍": 2206, "틀리고": 2207, "얼마인": 2208, "상시적으로": 2209, "있음에도": 2210, "아니시고": 2211, "되다',": 2212, "누락,": 2213, "'효과는": 2214, "'테니스": 2215, "일종인": 2216, "사랑의": 2217, "수정하면": 2218, "'편안하게": 2219, "몇몇분들은": 2220, "그것과": 2221, "사람들',": 2222, "봤는데,": 2223, "민박": 2224, "호불호가": 2225, "살게요',": 2226, "자가격리는": 2227, "종교에": 2228, "모공이": 2229, "중소기업에": 2230, "맞네": 2231, "다리와": 2232, "나가자',": 2233, "기술에": 2234, "들었는": 2235, "내역으로": 2236, "프리랜서로서의": 2237, "'좋아하고": 2238, "예방은": 2239, "성분에": 2240, "접히지": 2241, "영접을": 2242, "쫀득쫀득한": 2243, "단타니": 2244, "'식구들": 2245, "하네요']": 2246, "좋죠',": 2247, "있질": 2248, "낳는다는": 2249, "곳": 2250, "가정에서": 2251, "틱톡": 2252, "100원": 2253, "주거가": 2254, "수상한으로부터": 2255, "진단비와": 2256, "거거든요',": 2257, "'좋아했던": 2258, "'엉덩이가": 2259, "하시면은요.": 2260, "도전하는": 2261, "왔네": 2262, "'대부분의": 2263, "얘기처럼": 2264, "효과에": 2265, "도서관이": 2266, "피우는": 2267, "'입고": 2268, "보급": 2269, "테넷": 2270, "중위험시설은": 2271, "환기재단": 2272, "노릇이지',": 2273, "하셨는데요?": 2274, "배송지와": 2275, "일정에서": 2276, "않으셨고,": 2277, "이사하시는": 2278, "가신": 2279, "바꿔봤거든요.": 2280, "사귈": 2281, "동승자가": 2282, "상반기인가요?": 2283, "그렇습니다,": 2284, "'평범하게": 2285, "할인가가": 2286, "'충분히',": 2287, "삼백원이나": 2288, "바닐라": 2289, "'알겠죠',": 2290, "파스타도": 2291, "'차돌박이": 2292, "만큼의": 2293, "소견이": 2294, "듣기": 2295, "비염이": 2296, "모였는데": 2297, "없으시고?": 2298, "사장님이랑": 2299, "웃고만": 2300, "특가": 2301, "부분이에요": 2302, "카톡주세요.": 2303, "진성고": 2304, "소호": 2305, "환자들의": 2306, "조금만',": 2307, "드려야": 2308, "저기에": 2309, "크지만요']": 2310, "'어땠어": 2311, "묵살하고": 2312, "확인됐습니다.": 2313, "등대를": 2314, "'적응": 2315, "'난리가": 2316, "도와주거든',": 2317, "아십니까": 2318, "계신다고": 2319, "시절에',": 2320, "등까지": 2321, "먹어봤거든요": 2322, "복용하면": 2323, "식모": 2324, "동작들이": 2325, "'비건을": 2326, "주식회사": 2327, "모텔": 2328, "비록": 2329, "'근육통을": 2330, "들어가려면": 2331, "사용하라는": 2332, "감동적이다": 2333, "왼쪽이고',": 2334, "덕분에": 2335, "먹었지',": 2336, "그러셨구나',": 2337, "싸워',": 2338, "다섯시에": 2339, "기다려지더라구',": 2340, "만들어야지": 2341, "소개한": 2342, "없어지려면": 2343, "치워야지": 2344, "짜장은": 2345, "삼자대면을": 2346, "간병비": 2347, "보유중인": 2348, "'직장": 2349, "'노을이": 2350, "청자": 2351, "이해하신": 2352, "하차는": 2353, "삼십일일에만": 2354, "핸드": 2355, "몰랐네요',": 2356, "같다는',": 2357, "판사는": 2358, "샀어야": 2359, "밀크티를": 2360, "하나야',": 2361, "분이시군요.": 2362, "아참": 2363, "쓰임이": 2364, "'말고',": 2365, "곳에도": 2366, "전자담배는": 2367, "시국이다보니": 2368, "가기전에": 2369, "모른다는": 2370, "'칠만": 2371, "말씀드렸지요?": 2372, "직원인데": 2373, "알바생이": 2374, "'다르게": 2375, "상담사한테": 2376, "먹는데요',": 2377, "층짜리": 2378, "낭만이라기보다": 2379, "['나는": 2380, "'대중에게": 2381, "치루가": 2382, "때서": 2383, "마시라고',": 2384, "'그리고는": 2385, "은행강도": 2386, "순서로": 2387, "극단적인": 2388, "다시,": 2389, "이야기지": 2390, "있었던',": 2391, "문제되시는": 2392, "재밌겠는데',": 2393, "'있더라고요',": 2394, "가정이네": 2395, "'그다음에": 2396, "없으십니다.": 2397, "나오시겠어요?": 2398, "들어가셔": 2399, "되면이": 2400, "격리시설을": 2401, "나요.": 2402, "당연하고": 2403, "편입니까',": 2404, "마이너스통장을": 2405, "새끼들이": 2406, "있으시구요?": 2407, "'아!": 2408, "문의할": 2409, "동안.": 2410, "'떡도": 2411, "정수기": 2412, "원달러환율을": 2413, "상당액": 2414, "드레싱이": 2415, "전일": 2416, "그렇다기보다는": 2417, "괜찮은데.',": 2418, "확인할려고": 2419, "에요?": 2420, "생계자금": 2421, "사건입니다.XXX씨가": 2422, "소득을": 2423, "에이',": 2424, "'여기서',": 2425, "받겠습니다.": 2426, "사태에": 2427, "이용하려면": 2428, "가정부": 2429, "이동혁": 2430, "자는": 2431, "OOO입니다": 2432, "김강우씨를": 2433, "알았단": 2434, "진통제로": 2435, "'독감": 2436, "같다요.": 2437, "1천만원이": 2438, "아기들은": 2439, "웹": 2440, "배송도": 2441, "이야긴": 2442, "트랙수트": 2443, "뒤면은": 2444, "아쉬우니": 2445, "월세는": 2446, "체결한": 2447, "드라마가',": 2448, "이름,": 2449, "'숄의": 2450, "되여?": 2451, "싫던데',": 2452, "주임": 2453, "'먼저": 2454, "먹더라고.',": 2455, "싶다라는": 2456, "'(NO:)지금은": 2457, "그거랑은": 2458, "가셨는데": 2459, "삼십사요.": 2460, "구제옷도": 2461, "그러니까..": 2462, "녹취하는": 2463, "3.2": 2464, "모양이야.',": 2465, "깊은지가": 2466, "찾아보려고": 2467, "병원균에": 2468, "헬게이트": 2469, "호스트바는": 2470, "좋으네요.": 2471, "알리는": 2472, "'(NO:)(SN:)그건": 2473, "1부": 2474, "찐하게": 2475, "'몸매가": 2476, "회원가입한": 2477, "개밖에": 2478, "부르시면서": 2479, "찜": 2480, "셈이죠": 2481, "서울서에서": 2482, "하세요": 2483, "사귀기": 2484, "노래야": 2485, "55세": 2486, "15분정도": 2487, "왜요": 2488, "조건": 2489, "못하네',": 2490, "의외로": 2491, "전화드려도": 2492, "추억이길래": 2493, "앉아서만": 2494, "ㅇㅇㅇㅇ로": 2495, "반짝이는": 2496, "6백만원": 2497, "아이스티": 2498, "진행한다네요": 2499, "'고양이는": 2500, "그집": 2501, "1번에서": 2502, "재사용하거나": 2503, "여자분들이": 2504, "자고로": 2505, "오실경우": 2506, "안전에": 2507, "실력": 2508, "가려도": 2509, "'안방에": 2510, "권해드리는": 2511, "즉석": 2512, "완료해주시고": 2513, "외국인들이": 2514, "'잘했어',": 2515, "꺼내주시고,": 2516, "현대',": 2517, "'사기": 2518, "내공이": 2519, "선택했어요',": 2520, "좋아서": 2521, "부러워하며": 2522, "치커리": 2523, "말씀드릴게": 2524, "뜹니다.": 2525, "피운": 2526, "이러면',": 2527, "반복적인": 2528, "여행을요',": 2529, "않았어요?',": 2530, "다른데도?": 2531, "노력해',": 2532, "만들었어.',": 2533, "해보자고']": 2534, "그쪽은": 2535, "스타트업이나": 2536, "가상계좌를": 2537, "질문들은": 2538, "고생해야": 2539, "꽃잎을": 2540, "리와인드": 2541, "부러웠어요.',": 2542, "따지면": 2543, "주중에": 2544, "들리니?',": 2545, "상처": 2546, "가봤거든요": 2547, "드리는데요.": 2548, "기대되는걸']": 2549, "없으시다": 2550, "무턱대고": 2551, "승인권은": 2552, "들어보는데?',": 2553, "다른가요": 2554, "말씀하셨습니다',": 2555, "기관이요?": 2556, "한다니까.',": 2557, "학생이시니까.": 2558, "ㅇㅇ은행으로": 2559, "나의사건조회라고": 2560, "문신": 2561, "받으시는데": 2562, "이륙하고": 2563, "떠나야": 2564, "있고요',": 2565, "맞추고',": 2566, "국내보다": 2567, "'호": 2568, "OO주": 2569, "복용을": 2570, "만들라고": 2571, "천": 2572, "살아요": 2573, "'술',": 2574, "걸리겠어요',": 2575, "너댓": 2576, "면의": 2577, "갔는데,',": 2578, "말하는거": 2579, "관해": 2580, "튀김을": 2581, "이번만": 2582, "걸었던": 2583, "야채',": 2584, "사용이다": 2585, "ㅇㅇ": 2586, "주민세": 2587, "소금이": 2588, "기억나?',": 2589, "안녕하십니까',": 2590, "따릉이": 2591, "안보내고": 2592, "'이것은": 2593, "CD기": 2594, "가조회를": 2595, "계장님이요.": 2596, "사춘기가": 2597, "넣으란": 2598, "낭만적이다',": 2599, "ㅇㅇㅇ님입니다.": 2600, "말씀해주시면요.": 2601, "마치": 2602, "졌습니다.": 2603, "스타벅스가": 2604, "'영수증": 2605, "승인이라고": 2606, "간료하게": 2607, "좋아진": 2608, "'귀찮은": 2609, "셀럽파이브도": 2610, "'상당한": 2611, "모바일도": 2612, "굿',": 2613, "넘는다더라',": 2614, "'법률": 2615, "했더라고요": 2616, "잘하더라',": 2617, "'그래야',": 2618, "식민지": 2619, "배송받을": 2620, "'틱톡이": 2621, "되있으시고,": 2622, "롤',": 2623, "신경": 2624, "첫번째도": 2625, "인정하면": 2626, "김치시장이": 2627, "국가들의": 2628, "소스로": 2629, "흠집": 2630, "상환은": 2631, "있구나',": 2632, "울었네',": 2633, "인출한도": 2634, "작게": 2635, "북동향이라": 2636, "급식이": 2637, "타임": 2638, "사월": 2639, "인적": 2640, "친하게": 2641, "도착해서": 2642, "보호하고": 2643, "'걸프": 2644, "드',": 2645, "금융사기범": 2646, "강도": 2647, "환율을": 2648, "넣었단": 2649, "서면조사를": 2650, "'이번',": 2651, "스트링": 2652, "힘들다.',": 2653, "법원에다가": 2654, "예견감": 2655, "좋았겠다": 2656, "하나도": 2657, "가지라": 2658, "의료진이": 2659, "모바일로만": 2660, "임차인은": 2661, "더니',": 2662, "서울대를": 2663, "인터넷에서',": 2664, "무엇보다도": 2665, "지원한": 2666, "수학능력시험": 2667, "먹었었는데": 2668, "속상하다고": 2669, "재난지원금은": 2670, "꾸고": 2671, "대법원은": 2672, "되더라구요.": 2673, "갔어": 2674, "만나": 2675, "소나무": 2676, "회의에": 2677, "적기": 2678, "응해야": 2679, "있을게요": 2680, "갖다가": 2681, "발급해드릴까요?": 2682, "자체": 2683, "배우도록": 2684, "지폐도": 2685, "직장인이세요": 2686, "투표는": 2687, "뭐해?": 2688, "(FP:어)": 2689, "눈썹이": 2690, "힐링이었는데',": 2691, "마련은": 2692, "시달린다고',": 2693, "없을까요',": 2694, "것보단": 2695, "넣을수": 2696, "김부장님이": 2697, "들어봤어?',": 2698, "지연": 2699, "심도깊게": 2700, "완료했습니다.": 2701, "있었으니까.": 2702, "처음',": 2703, "'수가": 2704, "질문과": 2705, "17.56%": 2706, "또": 2707, "모시고": 2708, "퇴직연금에": 2709, "'끊어": 2710, "전달하는": 2711, "그럴리가요',": 2712, "적용되어서": 2713, "친환경적이지만": 2714, "애나": 2715, "바꿨대',": 2716, "가요',": 2717, "예기치": 2718, "파는구나',": 2719, "번호는요.": 2720, "오딧세이": 2721, "괜찮을까요": 2722, "'우리나라에서": 2723, "같아(NO:)']": 2724, "겠나',": 2725, "줬대.',": 2726, "'포장해서": 2727, "끼고": 2728, "90일이": 2729, "욕심부리는": 2730, "아가씨라고": 2731, "그것떄문에": 2732, "#@이름#라에도": 2733, "인테리어가": 2734, "힘듭니다": 2735, "발견되시는": 2736, "가벼우며": 2737, "아니었습니다',": 2738, "선배": 2739, "보내달라는": 2740, "가르침을": 2741, "'격추됐는지": 2742, "돈이',": 2743, "쫓아내도": 2744, "받았던거": 2745, "의사들": 2746, "움직이니까": 2747, "구속됐습니다',": 2748, "업체마다": 2749, "굽기": 2750, "혈압이": 2751, "계속하다": 2752, "경기가": 2753, "입력?부탁드립니다.": 2754, "어,,": 2755, "'아버지께서는": 2756, "선결제": 2757, "시에는": 2758, "깡패": 2759, "간거거든요": 2760, "효과',": 2761, "부분이에요네네": 2762, "여전히": 2763, "맞아',": 2764, "팔아넘긴": 2765, "잘했던": 2766, "들인": 2767, "'재밌어": 2768, "되었다": 2769, "교본은": 2770, "oo캐피탈로": 2771, "스페인어": 2772, "'진도": 2773, "했나본데',": 2774, "농민": 2775, "구한": 2776, "무쳐": 2777, "침',": 2778, "대개',": 2779, "물어봤어야죠.": 2780, "'펫시터": 2781, "노하우를": 2782, "'잘생긴": 2783, "본가": 2784, "'되는데": 2785, "'결국은": 2786, "보니깐요": 2787, "여운이": 2788, "사업자등록증이": 2789, "소형차로도": 2790, "카드하고": 2791, "유명하던데',": 2792, "확": 2793, "사랑이라고": 2794, "설명해주세요.": 2795, "곳에서는": 2796, "싶긴하지": 2797, "받아주시고": 2798, "바지랑": 2799, "어쩐지": 2800, "손에서": 2801, "소아과": 2802, "안되더라": 2803, "남편이에요.": 2804, "간장게장": 2805, "번만',": 2806, "변호사님이": 2807, "있거나',": 2808, "쉬어주려고": 2809, "구매자": 2810, "어우',": 2811, "에이치아이브이": 2812, "'요가가": 2813, "이러대',": 2814, "품절입니다.": 2815, "후부터": 2816, "악화된단": 2817, "차들과": 2818, "내용이야.',": 2819, "합법이었대',": 2820, "전화하셔야": 2821, "박자": 2822, "부리니까": 2823, "통했다는": 2824, "검찰이.": 2825, "본인부담입니다.": 2826, "이십만원도": 2827, "부르지도": 2828, "재발급이": 2829, "근흥면": 2830, "변수가": 2831, "'타임머신": 2832, "끝마치다": 2833, "통장사본,": 2834, "연봉에": 2835, "아픈가요?": 2836, "ㅇ자": 2837, "일당들을": 2838, "좋다며',": 2839, "어린이": 2840, "['(FP:응)": 2841, "300만원에": 2842, "모기": 2843, "'거기에다가',": 2844, "안돼": 2845, "'아들',": 2846, "플": 2847, "위해서지만": 2848, "상태에서는": 2849, "똑같지": 2850, "수돗물을": 2851, "되겠고요.": 2852, "반응이라는": 2853, "'도도하다": 2854, "나오더라구요',": 2855, "드릴게요',": 2856, "학생이랑": 2857, "보상하는": 2858, "아니겠냐',": 2859, "긴장의": 2860, "파주인데": 2861, "지휘권": 2862, "적용되십니다.": 2863, "할인되는데": 2864, "김동진": 2865, "가격과": 2866, "많아(NO:)',": 2867, "불안정한": 2868, "소개팅의": 2869, "산재보험": 2870, "못남을": 2871, "결여돼": 2872, "터": 2873, "아날로그와": 2874, "사망자가": 2875, "맛있겠다.": 2876, "챙겨가야": 2877, "넘어가면": 2878, "먹히긴": 2879, "얘랑": 2880, "예약하면": 2881, "있을지도": 2882, "총자산": 2883, "가족관계증명서": 2884, "지났고": 2885, "잘하죠": 2886, "해지하신": 2887, "생각들을": 2888, "노래들": 2889, "보내기도": 2890, "이준일": 2891, "외에는',": 2892, "넘어가는데": 2893, "찜질방에게": 2894, "접촉하는": 2895, "'잘난": 2896, "사이사이의": 2897, "'나?',": 2898, "들어오셔야지": 2899, "구우면": 2900, "'채소": 2901, "가시화": 2902, "뭔진": 2903, "엠비티": 2904, "운영하지": 2905, "'당신도": 2906, "잘해서가": 2907, "잠시": 2908, "노래인지": 2909, "다녀도": 2910, "한해서": 2911, "해가지고...": 2912, "연기에": 2913, "분리해야": 2914, "초콜릿": 2915, "높아도": 2916, "지금까지도": 2917, "헤어지는": 2918, "얼리버드로": 2919, "'그거에": 2920, "청춘": 2921, "음료이니": 2922, "같아서요": 2923, "'걱정스럽던": 2924, "조사과입니다.": 2925, "'가을도": 2926, "그러지?',": 2927, "좁게": 2928, "통과가": 2929, "왔는데": 2930, "당산": 2931, "'호떡": 2932, "거래소인데": 2933, "하셨죠?그쪽에서": 2934, "집에서는',": 2935, "건장한": 2936, "'주당끼리": 2937, "개설": 2938, "'요가에도": 2939, "전체메뉴": 2940, "음경": 2941, "심연이라는": 2942, "고지가": 2943, "개수": 2944, "우리집에": 2945, "얘기잖아": 2946, "던전에": 2947, "아니지만요,": 2948, "통장속에": 2949, "여행용": 2950, "누구인가요?": 2951, "사항": 2952, "풀이": 2953, "신청할려고요.": 2954, "5차": 2955, "차액이": 2956, "수도배관": 2957, "기소": 2958, "연락들이": 2959, "6개월째": 2960, "'엄마가',": 2961, "함박스테이크": 2962, "그러면은.": 2963, "보이죠',": 2964, "모르겠다.": 2965, "'그거도": 2966, "범주에는": 2967, "발라두었다가": 2968, "긴데',": 2969, "짬": 2970, "젊은": 2971, "에이비형": 2972, "국내여행은": 2973, "탑이": 2974, "하셨어": 2975, "루트가": 2976, "'연예인": 2977, "양고기를": 2978, "'에.',": 2979, "육백원으로": 2980, "고객님께서..": 2981, "'목요일날": 2982, "3만": 2983, "것일지도": 2984, "시절에는',": 2985, "봤을때": 2986, "아끼는": 2987, "미루니까": 2988, "없단": 2989, "전산으로": 2990, "서울지방경찰청에": 2991, "깍두기를": 2992, "접수가": 2993, "은평구": 2994, "없데요',": 2995, "피부는": 2996, "없으니까',": 2997, "빅브라더": 2998, "'카드',": 2999, "'따라": 3000, "5백을": 3001, "'어?": 3002, "기억해": 3003, "사이즈입니까?": 3004, "아이디와": 3005, "꺼내서',": 3006, "외환은행.": 3007, "국장님": 3008, "한도?": 3009, "못해가지고": 3010, "적어도": 3011, "같애(NO:)',": 3012, "그러져',": 3013, "정도지만": 3014, "이랬잖아',": 3015, "나라에서는": 3016, "파트": 3017, "되는건": 3018, "감독원으로이랑": 3019, "일어나면',": 3020, "소개가": 3021, "잡으러": 3022, "않겠어?']": 3023, "단기": 3024, "주도적으로": 3025, "하스넷에서": 3026, "잃는데',": 3027, "['파마한": 3028, "들리세요',": 3029, "보장도": 3030, "지울수도": 3031, "대전을": 3032, "이사갈": 3033, "신발은',": 3034, "격리기간동안": 3035, "모르시나요?": 3036, "'희망을": 3037, "목적의": 3038, "죄송해요',": 3039, "저러는": 3040, "병균으로": 3041, "넵": 3042, "'얘한테": 3043, "리듬이": 3044, "연동시켜서": 3045, "유행어는": 3046, "정신은": 3047, "담아줄테니": 3048, "'서정적인": 3049, "같네.',": 3050, "'카톡으로": 3051, "알아?',": 3052, "팬은": 3053, "도와드리려": 3054, "들리고',": 3055, "어린아이가": 3056, "분식을": 3057, "주문하셨습니다.": 3058, "베트남에서": 3059, "팔개래',": 3060, "['미국은": 3061, "참긴": 3062, "연애도": 3063, "동동거리면": 3064, "왕따가": 3065, "줬는데도": 3066, "전화나": 3067, "오아시스에선": 3068, "점심에": 3069, "받겠는데": 3070, "'퍼스트": 3071, "강해중": 3072, "통산": 3073, "자신지": 3074, "묵는다면": 3075, "['면접": 3076, "전,": 3077, "결과',": 3078, "슬림": 3079, "가까',": 3080, "'숙박',": 3081, "뻗는게": 3082, "바랍니다라고": 3083, "들어온다고요?": 3084, "옆에": 3085, "'은수',": 3086, "'듣고": 3087, "원활한": 3088, "감사했습니다.": 3089, "등산',": 3090, "갔었어요',": 3091, "지루하지": 3092, "ㅇㅇ쇼핑,": 3093, "빨라서": 3094, "'충분한": 3095, "전화받고": 3096, "사람이요?": 3097, "분야": 3098, "녹취되요?": 3099, "요를": 3100, "'정선에다": 3101, "느낌": 3102, "어떻하면": 3103, "'그림을": 3104, "냉혹하고": 3105, "실망한": 3106, "진행하시겠습니까?": 3107, "진주대로": 3108, "주인의식이": 3109, "'찾아서": 3110, "#@이름#라에는": 3111, "OOO동OOO호입니다.": 3112, "투기": 3113, "정우석이예요": 3114, "'폰이나": 3115, "끝내준다라고": 3116, "조치예요.": 3117, "받았어요": 3118, "병같다',": 3119, "뿌듯함이": 3120, "허하고": 3121, "체결시": 3122, "처리되셨고요.": 3123, "해본다고": 3124, "전세계적으로도": 3125, "확인하라고": 3126, "잘못하셔가지고": 3127, "'그러엄": 3128, "발생될경우에는이자": 3129, "풀어드리고": 3130, "싶습니다.": 3131, "해야겠다.',": 3132, "즐기겠다": 3133, "목의": 3134, "아미노산이": 3135, "고객님을?": 3136, "사이버범죄수사팀": 3137, "월별": 3138, "완료하시면": 3139, "배달이": 3140, "아이피...": 3141, "식단이면": 3142, "카드사에서": 3143, "금융권": 3144, "굉장히',": 3145, "보려구',": 3146, "얼음이": 3147, "예술은": 3148, "'그전에',": 3149, "'하루에": 3150, "아랫집": 3151, "뭐가": 3152, "시행하시면": 3153, "보호하기": 3154, "명인": 3155, "연락했어요.": 3156, "일단은이": 3157, "기침을": 3158, "구점칠퍼센트": 3159, "뉴질랜드에": 3160, "세탁이라는": 3161, "'물론',": 3162, "'자고": 3163, "고객님께는": 3164, "편의점에서는": 3165, "이익": 3166, "일본어를": 3167, "들어가야": 3168, "없으시다만.": 3169, "선물로는": 3170, "계량": 3171, "있었지만": 3172, "통신": 3173, "거냐면": 3174, "'(NO:)왜": 3175, "함구하시면": 3176, "현대병의": 3177, "거래되는": 3178, "배차": 3179, "접시만": 3180, "'그때를": 3181, "품질": 3182, "알려주셔야": 3183, "사이트요": 3184, "설정하시면": 3185, "재활용이라도": 3186, "빨리.": 3187, "소재를": 3188, "이용해',": 3189, "핏": 3190, "나오지만": 3191, "우대금리가": 3192, "발견됐어요": 3193, "며느리까지": 3194, "'학생들": 3195, "있을경우": 3196, "분무기에": 3197, "'으으": 3198, "갔지',": 3199, "위장": 3200, "출고할때": 3201, "불가능하다',": 3202, "엠엠에프": 3203, "영등포": 3204, "줄어들지": 3205, "프리미엄을": 3206, "상처받았어요',": 3207, "경제적으로": 3208, "자라는": 3209, "카톡',": 3210, "허벅지가": 3211, "오늘은',": 3212, "가지치기": 3213, "'집에서": 3214, "신한있죠.": 3215, "돌아": 3216, "날라": 3217, "진행한다라고": 3218, "출석요구서를": 3219, "리조트를": 3220, "해야하지만": 3221, "내용이니까": 3222, "리얼하게": 3223, "['안녕": 3224, "부분적으로": 3225, "'가슴샘이라고도": 3226, "'흰": 3227, "화석되는": 3228, "ㅇㅇㅇ이고요.": 3229, "무서웠는데": 3230, "서초구": 3231, "같으면": 3232, "광화문": 3233, "잦은": 3234, "외로워',": 3235, "'쓰레기가": 3236, "'(SN:)(FP:응)": 3237, "생각하시는": 3238, "행사에": 3239, "잠기시기": 3240, "갈려고',": 3241, "'머리숱이": 3242, "명의시라구요?": 3243, "사무관이라고": 3244, "전화라든지.": 3245, "뽑으려고',": 3246, "처음엔": 3247, "현상입니다.": 3248, "아프지요',": 3249, "문제라기보다": 3250, "미니": 3251, "이메일은요.": 3252, "모르겠어요',": 3253, "하셨다고요": 3254, "아들의": 3255, "해놓고요.": 3256, "젖빠는": 3257, "명시된": 3258, "모르면": 3259, "1년": 3260, "'피트니스": 3261, "'(NO:)일리가": 3262, "이용하는": 3263, "가봤다',": 3264, "애인과": 3265, "새우버거": 3266, "2회": 3267, "모시": 3268, "조회하면은": 3269, "느낌에서": 3270, "대출이고": 3271, "속상해서',": 3272, "어찌됐든": 3273, "끊어',": 3274, "반드시',": 3275, "'해외여행": 3276, "'엄마랑',": 3277, "식물성": 3278, "해지하는데": 3279, "신학대": 3280, "실향민": 3281, "글들이": 3282, "뛰셔서": 3283, "국민.": 3284, "사용하시니": 3285, "들어가요": 3286, "'마늘',": 3287, "살기": 3288, "어린아이들이": 3289, "어디시냐고요.": 3290, "법": 3291, "심사건으로": 3292, "확인되는데요.": 3293, "나오더라고요.',": 3294, "맞나보네',": 3295, "했었던": 3296, "본체에": 3297, "'알겠습니다']": 3298, "학과를": 3299, "저장위치": 3300, "있거든": 3301, "빌리는": 3302, "이사님까지": 3303, "메모하세요.": 3304, "못받는건가요?": 3305, "아니군요": 3306, "환불되나요?": 3307, "2자녀": 3308, "한이년인가": 3309, "있더라고']": 3310, "처리시켰습니다.": 3311, "구입은": 3312, "퇴행성": 3313, "김연우거든요.": 3314, "상상하는": 3315, "테니깐": 3316, "4시": 3317, "우리는": 3318, "벗어나": 3319, "신도림역에서": 3320, "대리님도": 3321, "은영이는": 3322, "도와주지": 3323, "마사지도": 3324, "축구를": 3325, "나긴": 3326, "있었더니": 3327, "주시구요',": 3328, "사람만": 3329, "기간이셔서": 3330, "인파가": 3331, "들어서": 3332, "샀다": 3333, "'있어요": 3334, "놓을게요": 3335, "회수를": 3336, "잠을',": 3337, "직원": 3338, "농협.": 3339, "어떠실까요?": 3340, "뛰었어": 3341, "던졌지',": 3342, "쉽지": 3343, "해안": 3344, "끝나지',": 3345, "'절반": 3346, "말아요',": 3347, "기프티콘을": 3348, "이러네',": 3349, "말이여',": 3350, "국토교통부": 3351, "봤습니다.',": 3352, "재산세": 3353, "'음주": 3354, "안하시겠구나,": 3355, "플레이리스트": 3356, "자격조건이": 3357, "자학하거나": 3358, "윙크하면서": 3359, "운동을',": 3360, "있으신가요?네.": 3361, "쉬어',": 3362, "간다든지": 3363, "구입한": 3364, "동',": 3365, "'숙소": 3366, "재배했지',": 3367, "지내니까": 3368, "'옷을": 3369, "생각이에요',": 3370, "힐링이야',": 3371, "재배한": 3372, "돼있을수도": 3373, "붙여가지고": 3374, "향상시켜": 3375, "소음을": 3376, "습기": 3377, "이랬어.',": 3378, "있어.\",": 3379, "카메라를": 3380, "사이즈나": 3381, "지정해": 3382, "전에,',": 3383, "해야겠네요.": 3384, "'신체에": 3385, "차분해보이는": 3386, "옵니까?": 3387, "'여기도": 3388, "주문한지": 3389, "분이나": 3390, "지어진": 3391, "원래대로": 3392, "(FP:참)": 3393, "걸어지지가": 3394, "말씀드리는거고요": 3395, "조정되었습니다.": 3396, "담당자인데요.": 3397, "조사받으셔도": 3398, "홈페이지,": 3399, "낮아가지고": 3400, "신청해주세요": 3401, "형님이라고": 3402, "'호감": 3403, "파산나요.": 3404, "녹취록": 3405, "앱이나": 3406, "'잠시만',": 3407, "쓱": 3408, "분류는": 3409, "와인잔에": 3410, "이유라면": 3411, "26분께서": 3412, "ㅇㅇ쇼핑의": 3413, "설명되지": 3414, "많은데요.": 3415, "이런다고": 3416, "해줬을": 3417, "경제학이라고": 3418, "쓸쓸해서": 3419, "터질": 3420, "'비교하기": 3421, "느꼈던": 3422, "요금": 3423, "월요일날": 3424, "말씀하셨지요": 3425, "나왔네',": 3426, "필요": 3427, "시일이": 3428, "하시겠다.": 3429, "거구나": 3430, "그거라서": 3431, "'흠',": 3432, "테고": 3433, "'감정을": 3434, "제맛인데',": 3435, "모습이지": 3436, "생기더라고": 3437, "저는": 3438, "항체의": 3439, "폭식과": 3440, "멘탈도": 3441, "들어가나요?": 3442, "되었는데": 3443, "말했듯이',": 3444, "인감도장이란": 3445, "재밌": 3446, "했으나": 3447, "패스": 3448, "페이스북에": 3449, "싶어?',": 3450, "않았겠지만": 3451, "안전할": 3452, "구속력이": 3453, "사용하라고": 3454, "까지가": 3455, "접속하면": 3456, "'있지.',": 3457, "영민해서": 3458, "띄워서": 3459, "전성기더라',": 3460, "주실수": 3461, "'사백": 3462, "명인데요?": 3463, "생명인데": 3464, "선택해주세요.": 3465, "끝이에요.": 3466, "퇴근하는": 3467, "엉망이": 3468, "변기": 3469, "'위치": 3470, "보시는것도": 3471, "'예쁘긴": 3472, "'다이소": 3473, "마다',": 3474, "OO년생": 3475, "갈등을": 3476, "찾아내고": 3477, "이용하거나": 3478, "장정": 3479, "고민이에요.',": 3480, "명의세요?": 3481, "신체가": 3482, "하신다고요.": 3483, "밝혀졌습니다.": 3484, "드라고',": 3485, "키우기": 3486, "못했다.',": 3487, "'알고": 3488, "이들의": 3489, "4층에": 3490, "뽀송뽀송한": 3491, "세척하는": 3492, "계산서": 3493, "답변하시면,": 3494, "안그래도": 3495, "염리동": 3496, "있으라고요.": 3497, "감염을": 3498, "게임이라고": 3499, "드리며,": 3500, "경우에": 3501, "지하철에서": 3502, "엉덩이를": 3503, "한끼": 3504, "유명한": 3505, "면접관이": 3506, "'어째": 3507, "이들이라면": 3508, "새싹채소를": 3509, "머스크께서": 3510, "레시피대로": 3511, "올라가요',": 3512, "품목이라": 3513, "이해되셨죠.": 3514, "회식": 3515, "음식점에": 3516, "뒤에서.": 3517, "페널티": 3518, "방법은?": 3519, "들만": 3520, "진술해주세요": 3521, "라고": 3522, "'신고": 3523, "알겠제',": 3524, "고발조치나": 3525, "걸요": 3526, "나셔서": 3527, "하루만에": 3528, "이백',": 3529, "알아듣는": 3530, "처리되시길": 3531, "여기서는": 3532, "2차원": 3533, "인증번호를": 3534, "시장에서',": 3535, "번개를": 3536, "주실래요네네": 3537, "분인지.": 3538, "싶었는데,": 3539, "이성민": 3540, "'너거": 3541, "행복하다',": 3542, "-": 3543, "인상이좋다.": 3544, "연예인들은": 3545, "이렇게까지": 3546, "진행할게요감사합니다현재": 3547, "'요가는": 3548, "더우면": 3549, "병어회무침도": 3550, "막을": 3551, "이서현": 3552, "낮아지고": 3553, "구십팔만원이요": 3554, "번입니다.": 3555, "들려서": 3556, "'고향": 3557, "'돼지고기를": 3558, "디자인인데도": 3559, "미역국에": 3560, "'기분": 3561, "자유민이었대',": 3562, "개랑',": 3563, "구천팔백원입니다.": 3564, "10초째": 3565, "안전하기는": 3566, "공기가": 3567, "올랐네',": 3568, "우편,": 3569, "유사한": 3570, "아마도": 3571, "공범인줄": 3572, "쉬쉬해서": 3573, "신용카드대납": 3574, "그룹이고": 3575, "'다음번": 3576, "공모자들이": 3577, "그러나',": 3578, "찾잖아',": 3579, "많았고요": 3580, "'아요',": 3581, 